{
  "products": [
    {
      "name": "Der Klassiker!",
      "price": 100,
      "description": "Tauchen Sie ein in die zeitlose Einfachheit und natürliche Schönheit des klassischen Beißholzes aus Holz. Dieses traditionelle Kauwerkzeug bietet Ihnen ein authentisches und beruhigendes Kauerlebnis, das die Sinne anspricht. Hergestellt aus hochwertigem Holz, ist dieses Beißholz langlebig, glatt und angenehm zu halten. Die einfache, aber effektive Formgebung ermöglicht es Ihnen, Ihren Kiefer zu trainieren, Stress abzubauen und den Drang zu kauen zu befriedigen. Ob für medizinische Zwecke, zum Zahnen von Babys oder als vielseitiges Werkzeug in Ihren persönlichen Ritualen und Gewohnheiten, dieses klassische Holzbeißholz wird Sie mit seiner natürlichen Anziehungskraft und unverwechselbaren Wärme begeistern. Greifen Sie zum Klassiker und genießen Sie das zeitlose Vergnügen des Kauens!",
      "image": "wood.jpg",
      "category": "Medical",
      "quantity": 10,
      "recensions": [
        {
          "title": "Auf Station Ausprobiert, SUPER!",
          "name": "O. d. S.",
          "rating": 5,
          "comment": "Ich war skeptisch, als ich mir dieses Beißholz bestellt habe, aber es hat mich positiv überrascht! Es ist nicht nur äußerst praktisch für meinen medizinischen Bedarf, sondern es hat auch meine Katze dazu gebracht, mich mit großen Augen anzustarren, als ob ich verrückt geworden wäre. Doppelter Spaß für mich und mein Haustier!"
        },
        {
          "title": "Die Großbestellung hat sich gelohnt!",
          "name": "J. F. J.",
          "rating": 4.5,
          "comment": "Ich habe diese Beißstange für einen medizinischen Notfall gekauft, und ich muss sagen, ich habe sie mehr benutzt, als ich erwartet hatte. Sie hat nicht nur meinen Zahnarztbesuch angenehmer gemacht, sondern sie hat auch als praktisches Werkzeug gedient, um meine nervigen Nachbarn fernzuhalten. Ein vielseitiges und lustiges Produkt!"
        }
      ]
    },
    {
      "name": "Der Newcomer!",
      "price": 200,
      "description": "Entdecken Sie das revolutionäre Beißholz der modernen Zeit! Unsere moderne Version aus hochwertigem Gummi vereint Komfort, Funktionalität und einen Hauch von Spaß. Das weiche und flexible Material bietet ein angenehmes Kauerlebnis und ist dabei sanft zu Ihren Zähnen und dem Kiefer. Egal, ob Sie es für medizinische Zwecke, als Stressabbau oder als Spielzeug in Ihrem Fetischrepertoire verwenden möchten, diese Gummiversion wird Sie begeistern. Mit ihrer ansprechenden Optik und ihrem zeitgemäßen Design ist sie ein wahrer Blickfang. Verabschieden Sie sich von langweiligen Beißhölzern und erleben Sie die neue Ära des Kauvergnügens!",
      "image": "wood.jpg",
      "category": "Medical",
      "quantity": 20,
      "recensions": [
        {
          "title": "User 1",
          "name": "User 1",
          "rating": 5,
          "comment": "This is a comment"
        },
        {
          "title": "User 2",
          "name": "User 2",
          "rating": 4,
          "comment": "This is a comment"
        }
      ]
    },
    {
      "name": "Die Zukunft!",
      "price": 300,
      "description": "Willkommen in der Zukunft des Kauens! Unsere moderne, technische Version des Beißholzes aus hochwertigem Metall wird Sie in Staunen versetzen. Das glänzende Metall in Kombination mit innovativen Funktionen macht dieses Beißholz zu einem echten High-Tech-Produkt. Genießen Sie die präzise Verarbeitung und die futuristische Optik, während Sie Ihren Kiefer trainieren und Stress abbauen. Mit eingebauten Vibrationsfunktionen, LED-Lichtern oder sogar einem Bluetooth-Lautsprecher eröffnet Ihnen dieses Beißholz völlig neue Dimensionen des Kauerlebnisses. Ob für den medizinischen Bereich, den Fetischgebrauch oder einfach nur als einzigartiges Gadget, dieses Beißholz der nächsten Generation wird Ihre Erwartungen übertreffen.",
      "image": "wood.jpg",
      "category": "Medical",
      "quantity": 30,
      "recensions": [
        {
          "title": "User 1",
          "name": "User 1",
          "rating": 5,
          "comment": "This is a comment"
        },
        {
          "title": "User 2",
          "name": "User 2",
          "rating": 4,
          "comment": "This is a comment"
        }
      ]
    },
    {
      "name": "Der Verspielte!",
      "price": 400,
      "description": "Treffen Sie unsere außergewöhnliche Ball-Beißstange mit fixierbarem Gurt! Dieses einzigartige Beißholz in Form eines Gummiballs kombiniert Spielspaß mit Komfort und Funktionalität. Der weiche und flexible Gummiball ist angenehm zu kauen und bietet ein stimulierendes Mundgefühl. Mit dem fixierbaren Gurt können Sie das Beißholz sicher und bequem an Ort und Stelle halten, während Sie Ihren Aktivitäten nachgehen. Egal, ob Sie es für medizinische Zwecke, als Fetischspielzeug oder als originelles Accessoire verwenden möchten, diese ungewöhnliche Version wird Ihre Neugier wecken und Ihren Kiefer verwöhnen. Entdecken Sie eine völlig neue Art des Kauvergnügens mit dieser unkonventionellen Ball-Beißstange mit fixierbarem Gurt aus Gummi.",
      "image": "wood.jpg",
      "category": "Medical",
      "quantity": 40,
      "recensions": [
        {
          "title": "User 1",
          "name": "User 1",
          "rating": 5,
          "comment": "This is a comment"
        },
        {
          "title": "User 2",
          "name": "User 2",
          "rating": 4,
          "comment": "This is a comment"
        }
      ]
    }
  ]
}